const menu = [
  {
    id: 1,
    title: 'חונקי כמרים',
    category: 'איטלקי',
    price: 58,
    img: './images/01.jpg',
    desc: `חונקי כמרים, ארטישוק קונפי, עגבניות שרי, זיתי קלמטה, פטרוזיליה, שום קונפי וגבינת פטה מגורדת.`,
  },
  {
    id: 2,
    title: `ארנצ'יני`,
    category: 'מנות פתיחה',
    price: 39,
    img: './images/17.jpg',
    desc: `כדורי ריזוטו וגבינות בציפוי פריך, מונחים על רוטב רוזה ובלסמי מצומצם, בצל ירוק ופרמז'ן.`
  },
  {
    id: 3,
    title: `בוקר זוגי בגדול`,
    category: 'ארוחות בוקר',
    price: 136,
    img: './images/05.jpg',
    desc: `ביצים/אומלט לבחירה, חומוס מסבאחה, פרוסות בולגרית
    וזעתר, לאבנה עשבי תיבול ושמן זית, גבינת שמנת, גוואקמולי,
    סלט טונה, ממרח חציל זעתר, סקורדליה שקדים, טחינה וסלסת
    פלפלים, קונפיטורה, מאפינס, לחם הבית, סלט לבחירה`,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 4,
    title: `ארנצ'יני`,
    category: 'בצהרי היום',
    price: 39,
    img: './images/17.jpg',
    desc: `כדורי ריזוטו וגבינות מונחים על רוטב רוזה עם פרמז'ן ובצ ירוק.`,
  },
  {
    id: 5,
    title: `ארנצ'יני`,
    category: 'עיקריות',
    price: 39,
    img: './images/17.jpg',
    desc: `כדורי ריזוטו וגבינות מונחים על רוטב רוזה עם פרמז'ן ובצל ירוק.`,
  },
];
export default menu;
