const menu = [
  {
    id: 1,
    title: `בוקר זוגי בגדול`,
    category: 'ארוחות בוקר',
    price: 136,
    img: './images/41.jpg',
    desc: `ביצים/אומלט לבחירה, חומוס מסבאחה, פרוסות בולגרית
    וזעתר, לאבנה עשבי תיבול ושמן זית, גבינת שמנת, גוואקמולי,
    סלט טונה, ממרח חציל זעתר, סקורדליה שקדים, טחינה וסלסת
    פלפלים, קונפיטורה, מאפינס, לחם הבית, סלט לבחירה`,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 2,
    title: 'אצבעות מוצרלה',
    category: 'מנות פתיחה',
    price: 39,
    img: './images/35.jpg',
    desc: `בציפוי פריך, לצד רוטב עגבניות איטלקי
    ורוטב קיסר`,
  },
  {
    id: 3,
    title: `ארנצ'יני`,
    category: 'מנות פתיחה',
    price: 39,
    img: './images/34.jpg',
    desc: `כדורי ריזוטו וגבינות בציפוי פריך, מונחים על רוטב רוזה ובלסמי מצומצם, בצל ירוק ופרמז'ן.`
  },
  {
    id: 4,
    title: 'פנה פיצה',
    category: 'איטלקי',
    price: 56,
    img: './images/40.jpg',
    desc: `פנה ברוטב רוזה, מוקרמת במוצרלה ואורגנו`,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 5,
    title: 'בוקר יחיד',
    category: 'ארוחות בוקר',
    price: 75,
    img: './images/42.jpg',
    desc: `ביצים/אומלט לבחירה, פרוסות בולגרית וזעתר, לאבנה עשבי
    תיבול ושמן זית, גבינת שמנת, גוואקמולי, סלט טונה, טחינה
    וסלסת פלפלים, קונפיטורה, מאפינס, לחם הבית, סלט לבחירה`,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 6,
    title: 'רול אומלט ספרדי',
    category: 'ארוחות בוקר',
    price: 48,
    img: './images/21.jpg',
    desc: `חביתה פיקנטית עם תפו״א, בצל ירוק, פטרוזיליה ופלפל, במעטפת
    טורטייה ממולאת באבוקדו ובולגרית, מוגש לצד עגבניות מרוסקות
    וסלט אישי
    `,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 7,
    title: 'טוסט צרפתי מוקרם',
    category: 'ארוחות בוקר',
    price: 58,
    img: './images/22.jpg',
    desc: `שתי פרוסות בריוש עם חמאת עשבים, רוטב אלפרדו פטריות, גבינת
    מוצרלה, שתי ביצי עין ובצל ירוק`,
  },
  {
    id: 8,
    title: `EGGS בנדיקט`,
    category: 'ארוחות בוקר',
    price: 58,
    img: './images/23.jpg',
    desc: `בריוש, תרד, הולנדייז, ביצים עלומות, ריבת בצל, בצל ירוק ופלפל
    שחור. מוגש עם סלט אישי `,
    desc2: 'ניתן לשדרג תוספות: פטריות בצל - 10, סלמון מעושן - 15.'
  },
  {
    id: 9,
    title: 'שקשוקה של בית',
    category: 'ארוחות בוקר',
    price: 58,
    img: './images/24.jpg',
    desc: `תבשיל מסורתי, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם
    וסלט אישי `
  },
  {
    id: 10,
    title: 'שקשוקה בלקנית',
    category: 'ארוחות בוקר',
    price: 62,
    img: './images/25.jpg',
    desc: `תבשיל מסורתי, בולגרית מגורדת, פסטו וחציל, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם
    וסלט אישי `
  },
  {
    id: 11,
    title: 'שקשוקה פלאפל',
    category: 'ארוחות בוקר',
    price: 62,
    img: './images/26.jpg',
    desc: `תבשיל מסורתי, כדורי פלאפל, טחינה גולמית ופטרוזיליה, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם
    וסלט אישי `
  },
  {
    id: 12,
    title: 'שקשוקה ביאנקה לבנה',
    category: 'ארוחות בוקר',
    price: 62,
    img: './images/27.jpg',
    desc: `רוטב אלפרדו פטריות, תרד ומוצרלה, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם וסלט אישי`
  },
  {
    id: 13,
    title: 'שקשוקה מוצרלה',
    category: 'ארוחות בוקר',
    price: 62,
    img: './images/28.jpg',
    desc: `תבשיל מסורתי, פסטו, מוצרלה טרייה, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם
    וסלט אישי `
  },
  {
    id: 14,
    title: 'כריכון פרעצל וקפה',
    category: 'ארוחות בוקר',
    price: 36,
    img: './images/29.jpg',
    desc: `לחמניית פרעצל, חסה, עגבנייה וגבינה בולגרית/ גבינת שמנת /
    גבינה צהובה / סלט טונה / גוואקמולי`,
    desc2: 'תוספת סלמון מעושן - 15.'
  },
  {
    id: 15,
    title: 'מעדן מוזלי',
    category: 'ארוחות בוקר',
    price: 36,
    img: './images/30.jpg',
    desc: `פירות העונה, יוגורט וגרנולה, לצד טחינה גולמית וסילאן`
  },
  {
    id: 16,
    title: 'קפה ומאפה',
    category: 'ארוחות בוקר',
    price: 26,
    img: './images/31.jpg',
    desc: `קפה ומאפה מתוך המבחר`
  },
  {
    id: 17,
    title: 'מבחר מאפים',
    category: 'ארוחות בוקר',
    price: 17,
    img: './images/32.jpg',
    desc: 'מבחר משתנה של מאפים'
  },
  {
    id: 18,
    title: 'לביבות ברוקולי',
    category: 'מנות פתיחה',
    price: 39,
    img: './images/36.jpg',
    desc: `לאבנה עשבי תיבול, עגבניות מרוסקות,
    סלטון תרד, צנונית ובצל סגול, שמן זית `,
  },
  {
    id: 19,
    title: 'פרחי כרובית',
    category: 'מנות פתיחה',
    price: 45,
    img: './images/37.jpg',
    desc: `בציפוי פריך, לצד סלטון תרד, בצל ירוק,
    שרי, צנונית ופרמז׳ן, פלח לימון, רוטב
    קיסר וצ׳ילי מתוק
    `,
  },
  {
    id: 20,
    title: 'קרעי מוצרלה ועגבניות',
    category: 'מנות פתיחה',
    price: 48,
    img: './images/38.jpg',
    desc: `עגבניות שרי, מוצרלה טרייה, זיתי קלמטה,
    ארטישוק ושום קונפי, בצל סגול, בצל ירוק,
    פטרוזיליה ובלסמי מצומצם מוגש לצד
    פוקצ׳ינה`,
  },
  {
    id: 21,
    title: 'חציל לאבנה',
    category: 'מנות פתיחה',
    price: 49,
    img: './images/39.jpg',
    desc: `חציל שלם שרוף, לאבנה עשבי תיבול,
    סלסה עגבניות, פלפל חריף, צנונית ובצל
    סגול. מוגש עם פוקאצ׳ינה`,
  },
  {
    id: 22,
    title: 'מרק היום (בחורף)',
    category: 'מנות פתיחה',
    price: 34,
    img: './images/33.jpg',
    desc: `מרק יומי משתנה, מוגש לצד פוקצ׳ינה`,
  },
  {
    id: 23,
    title: 'ניוקי פטריות',
    category: 'איטלקי',
    price: 58,
    img: './images/43.jpg',
    desc: `ניוקי תפו״א, שמנת, פטריות, שום קונפי, חמאת עשבים, תרד
    ופרמז׳ן`,
  },
  {
    id: 24,
    title: 'חונקי כמרים אליו אוליו',
    category: 'איטלקי',
    price: 58,
    img: './images/44.jpg',
    desc: `חונקי כמרים, ארטישוק קונפי, עגבניות שרי, זיתי קלמטה,
    פטרוזיליה, שום קונפי, שמן זית, לימון וגבינת בולגרית`,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 25,
    title: 'פסטה בלקנית',
    category: 'איטלקי',
    price: 63,
    img: './images/45.jpg',
    desc: `פנה, רוטב מרינרה, קוביות עגבניה, בצל קצוץ, חציל, שום,
    פטרוזיליה ובולגרית מגוררת`
  },
  {
    id: 26,
    title: 'רביולי בטטה',
    category: 'איטלקי',
    price: 65,
    img: './images/46.jpg',
    desc: `רביולי ממולא קרם בטטה ברוטב רוזה`
  },
  {
    id: 27,
    title: 'רביולי גבינות',
    category: 'איטלקי',
    price: 67,
    img: './images/47.jpg',
    desc: `רביולי ממולא בריקוטה ופרמז׳ן, ברוטב שמנת פטריות`
  },
  {
    id: 28,
    title: 'לזנייה גבינות',
    category: 'איטלקי',
    price: 69,
    img: './images/48.jpg',
    desc: `שכבות פסטה, רוטב עגבניות ובשמל עם מוצרלה ופרמז׳ן`
  },
  {
    id: 29,
    title: 'פפרדלה דניס',
    category: 'איטלקי',
    price: 72,
    img: './images/49.jpg',
    desc: `פילה דניס מונח על פסטה רחבה, עגבניות שרי צלויות, פלפל חריף,
    כוסברה, רוטב קארי אדום ובצל ירוק`
  },
  {
    id: 30,
    title: 'ספגטי סלמון',
    category: 'איטלקי',
    price: 72,
    img: './images/50.jpg',
    desc: `ספגטי, קוביות סלמון, שמנת, בצל ירוק, אפונה, פטרוזיליה
    וגרידת לימון`
  },
  {
    id: 31,
    title: 'פיצה',
    category: 'איטלקי',
    price:54,
    img: './images/51.jpg',
    desc: `רוטב עגבניות קלאסי, גבינת מוצרלה ושתי תוספות לבחירה: גבינה בולגרית / עגבניות / בצל / פלפל קלוי /
    פטריות / זיתים ירוקים / תירס`,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 32,
    title: 'סלט יאיר',
    category: 'סלטים',
    price: 53,
    img: './images/52.jpg',
    desc: `מלפפון, עגבנייה, בצל, חסה ופטרוזיליה, קצוצים ומתובלים
    בשמן זית ולימון, טחינה גולמית וביצה קשה. לצד זיתי קלמטה
    וטחינה`,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 33,
    title: 'כריך חביתה',
    category: 'כריכים',
    price: 46,
    img: './images/53.jpg',
    desc: `גבינת שמנת, חביתה, עגבנייה, מלפפון חמוץ וחסה 
    `,
  },
  {
    id: 34,
    title: 'פלאפל',
    category: 'עיקריות',
    price: 54,
    img: './images/54.jpg',
    desc: `פלאפל במילוי טחינה, מוגש עם חומוס מסבאחה, סלט קצוץ,
    טחינה, חמוצים, צנונית, סחוג ירוק ואריסה, מוגש לצד טורטייה`,
  },
  {
    id: 35,
    title: 'פנקייק קלאסי',
    category: 'פנקייקים',
    price: 45,
    img: './images/55.jpg',
    desc: `רוטב מייפל וקצפת`,
  },
  {
    id: 36,
    title: 'קרם ברולה',
    category: 'קינוחים',
    price: 42,
    img: './images/56.jpg',
    desc: `קרם וניל צרפתי וסוכר שרוף`,
  },
  {
    id: 37,
    title: `פנקייק דולצ'ה`,
    category: 'פנקייקים',
    price: 48,
    img: './images/57.jpg',
    desc: `מייפל, ריבת חלב, אגוזים טחונים,
    קוקוס קלוי וקצפת`,
  },
  {
    id: 38,
    title: `פנקייק שוקולד עוגיות`,
    category: 'פנקייקים',
    price: 48,
    img: './images/58.jpg',
    desc: `שוקולד לוז, שוקולד לבן, שברי
    שוקולד ועוגיות, קצפת`,
  },
  {
    id: 39,
    title: `פנקייק פרלינה`,
    category: 'פנקייקים',
    price: 48,
    img: './images/59.jpg',
    desc: `קרם נוגט, עוגיות מפוררות, אגוזי לוז
    וקצפת`,
  },
  {
    id: 40,
    title: `פנקייק שחיתות`,
    category: 'פנקייקים',
    price: 54,
    img: './images/60.jpg',
    desc: `שוקולד לוז, שוקולד לבן, ריבת חלב,
    מייפל, עוגיות מפוררות, אגוזים טחונים,
    סוכריות צבעוניות, מרשמלו וקצפת`,
  },
];
export default menu;
