const menu = [
  {
    id: 1,
    title: `בוקר זוגי בגדול`,
    category: 'ארוחות בוקר',
    price: 136,
    img: './images/05.jpg',
    desc: `ביצים/אומלט לבחירה, חומוס מסבאחה, פרוסות בולגרית
    וזעתר, לאבנה עשבי תיבול ושמן זית, גבינת שמנת, גוואקמולי,
    סלט טונה, ממרח חציל זעתר, סקורדליה שקדים, טחינה וסלסת
    פלפלים, קונפיטורה, מאפינס, לחם הבית, סלט לבחירה`,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 2,
    title: 'חונקי כמרים',
    category: 'איטלקי',
    price: 58,
    img: './images/01.jpg',
    desc: `חונקי כמרים, ארטישוק קונפי, עגבניות שרי, זיתי קלמטה, פטרוזיליה, שום קונפי וגבינת פטה מגורדת.`,
  },
  {
    id: 3,
    title: `ארנצ'יני`,
    category: 'מנות פתיחה',
    price: 39,
    img: './images/17.jpg',
    desc: `כדורי ריזוטו וגבינות בציפוי פריך, מונחים על רוטב רוזה ובלסמי מצומצם, בצל ירוק ופרמז'ן.`
  },
  {
    id: 4,
    title: 'סלט קישואים ולאבנה',
    category: 'סלטים',
    price: 57,
    img: './images/04.jpg',
    desc: `קוביות קישוא מטוגנים, מקלות קישוא קריספים, בצל סגול, שום,
    פטרוזליה, כוסברה, שקדים, גבינת בולגרית מגורדת על מצע לאבנה`,
  },
  {
    id: 5,
    title: 'בוקר יחיד',
    category: 'ארוחות בוקר',
    price: 75,
    img: './images/19.jpg',
    desc: `ביצים/אומלט לבחירה, פרוסות בולגרית וזעתר, לאבנה עשבי
    תיבול ושמן זית, גבינת שמנת, גוואקמולי, סלט טונה, טחינה
    וסלסת פלפלים, קונפיטורה, מאפינס, לחם הבית, סלט לבחירה`,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 6,
    title: 'רול אומלט ספרדי',
    category: 'ארוחות בוקר',
    price: 48,
    img: './images/21.jpg',
    desc: `חביתה פיקנטית עם תפו״א, בצל ירוק, פטרוזיליה ופלפל, במעטפת
    טורטייה ממולאת באבוקדו ובולגרית, מוגש לצד עגבניות מרוסקות
    וסלט אישי
    `,
    desc2: '*ניתן לקבל גרסה טבעונית של המנה'
  },
  {
    id: 7,
    title: 'טוסט צרפתי מוקרם',
    category: 'ארוחות בוקר',
    price: 58,
    img: './images/22.jpg',
    desc: `שתי פרוסות בריוש עם חמאת עשבים, רוטב אלפרדו פטריות, גבינת
    מוצרלה, שתי ביצי עין ובצל ירוק`,
  },
  {
    id: 8,
    title: `EGGS בנדיקט`,
    category: 'ארוחות בוקר',
    price: 58,
    img: './images/23.jpg',
    desc: `בריוש, תרד, הולנדייז, ביצים עלומות, ריבת בצל, בצל ירוק ופלפל
    שחור. מוגש עם סלט אישי `,
    desc2: 'ניתן לשדרג תוספות: פטריות בצל - 10, סלמון מעושן - 15.'
  },
  {
    id: 9,
    title: 'שקשוקה של בית',
    category: 'ארוחות בוקר',
    price: 58,
    img: './images/24.jpg',
    desc: `תבשיל מסורתי, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם
    וסלט אישי `
  },
  {
    id: 10,
    title: 'שקשוקה בלקנית',
    category: 'ארוחות בוקר',
    price: 62,
    img: './images/25.jpg',
    desc: `תבשיל מסורתי, בולגרית מגורדת, פסטו וחציל, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם
    וסלט אישי `
  },
  {
    id: 11,
    title: 'שקשוקה פלאפל',
    category: 'ארוחות בוקר',
    price: 62,
    img: './images/26.jpg',
    desc: `תבשיל מסורתי, כדורי פלאפל, טחינה גולמית ופטרוזיליה, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם
    וסלט אישי `
  },
  {
    id: 12,
    title: 'שקשוקה ביאנקה לבנה',
    category: 'ארוחות בוקר',
    price: 62,
    img: './images/27.jpg',
    desc: `רוטב אלפרדו פטריות, תרד ומוצרלה, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם וסלט אישי`
  },
  {
    id: 13,
    title: 'שקשוקה מוצרלה',
    category: 'ארוחות בוקר',
    price: 62,
    img: './images/28.jpg',
    desc: `תבשיל מסורתי, פסטו, מוצרלה טרייה, מוגש במחבת לוהטת עם שתי ביצים מוגש עם לחם
    וסלט אישי `
  },
  {
    id: 14,
    title: 'כריכון פרעצל וקפה',
    category: 'ארוחות בוקר',
    price: 36,
    img: './images/29.jpg',
    desc: `לחמניית פרעצל, חסה, עגבנייה וגבינה בולגרית/ גבינת שמנת /
    גבינה צהובה / סלט טונה / גוואקמולי`,
    desc2: 'תוספת סלמון מעושן - 15.'
  },
  {
    id: 15,
    title: 'מעדן מוזלי',
    category: 'ארוחות בוקר',
    price: 36,
    img: './images/30.jpg',
    desc: `פירות העונה, יוגורט וגרנולה, לצד טחינה גולמית וסילאן`
  },
  {
    id: 16,
    title: 'קפה ומאפה',
    category: 'ארוחות בוקר',
    price: 26,
    img: './images/31.jpg',
    desc: `קפה ומאפה מתוך המבחר`
  },
  {
    id: 17,
    title: 'מבחר מאפים',
    category: 'ארוחות בוקר',
    price: 17,
    img: './images/32.jpg',
    desc: 'מבחר משתנה של מאפים'
  },
];
export default menu;
